
/* Class = "NSTextFieldCell"; title = "Lorem ipsum dolor sit amet, consectetur adipisicing elit"; ObjectID = "117"; */
"117.title" = "Внимавайте вие, читатели и слушатели, роде български";

/* Class = "NSButtonCell"; title = "Show"; ObjectID = "143"; */
"143.title" = "Покажи";
